<unk>	0
<s>	0
</s>	0
o	-2.19391
▁	-2.52724
e	-2.52725
l	-2.52725
ing	-3.02724
w	-3.02725
r	-3.02725
n	-4.02705
i	-4.02715
!	-4.02724
'	-4.02724
,	-4.02724
?	-4.02724
d	-4.02724
h	-4.02724
s	-4.02724
g	-4.02725
t	-4.02725
v	-4.02725
H	-4.02725
y	-4.02725
